
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Comparison Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "비교 팝업입니다";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "16"; */
"16.title" = "보기";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "17"; */
"17.title" = "가리기";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Date Type Popup"; ObjectID = "35"; */
"35.ibExternalAccessibilityDescription" = "데이터 유형 팝업입니다";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "38"; */
"38.title" = "항목 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "39"; */
"39.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "40"; */
"40.title" = "항목 3";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Duration Text Field"; ObjectID = "51"; */
"51.ibExternalAccessibilityDescription" = "실행 시간 텍스트 필드입니다";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Time Unit Popup"; ObjectID = "53"; */
"53.ibExternalAccessibilityDescription" = "시간 단위 팝업입니다";

/* Class = "NSMenuItem"; title = "Hide"; ObjectID = "56"; */
"56.title" = "가리기";

/* Class = "NSMenuItem"; title = "Show"; ObjectID = "57"; */
"57.title" = "보기";
